<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <!DOCTYPE html>
        <jsp:include page="/WEB-INF/JSP/include/header.jsp" />
        <div id="main">
            <div class="inner">	
                <!-- 서브페이지 상단 -->
		<div id="subHead">
			<div class="subHead_back fx">
				<button class="subHead_btn" onclick="history.go(-1)">
					<span class="text_hiden">뒤로가기</span>
					<svg version="1.1" viewBox="0 0 34 22" class="subHead_btn_icon">
						<path pid="0" fill="#111" fill-rule="evenodd" d="M33.974 9.503H5.771l7.493-7.402L11.128-.01-.012 10.995 11.128 22l2.136-2.111-7.493-7.401h28.203V9.503z"></path>
					</svg>
				</button>
			</div>
		</div>
                    <br> <span style="font-size : 36px; color : #000; font-weight: bold;">개인정보 취급방침</span>
                    <div class="dmField dmInput mb30" style="margin-top : 50px; height: 300px;">
                        <label class="dmField_label">개인정보 취급방침</label>
                        <div class="dmField_input_box">
                            <textarea placeholder="내용" name="contents" class="dmField_textarea" readonly="readonly" style="height: 300px;">
닥터마틴에어웨어코리아(주)(이하 "회사"라 함)는 회사가 운영하는 drmartens.co.kr(이하 "사이트"라 함)를 이용하는 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 웹서비스(이하 "서비스"라 함)를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다. 이에 회사는 관련법령에 따라 정보통신서비스제공자가 준수하여야 할 개인정보보호 규정을 준수하고 있습니다. 회사는 개인정보 보호정책을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

회사는 개인정보 보호정책을 사이트 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.

회사의 개인정보 보호정책은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 보호정책의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 보호정책을 개정하는 경우 회사는 그 변경사항에 대하여 즉시 사이트를 통하여 게시하고 개정일자를 부여하여 개정된 사항을 이용자들이 쉽게 알아볼 수 있도록 하고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.

회사의 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.


1. 개인정보의 수집목적 및 이용목적
2. 개인정보 항목 및 수집방법
3. 개인정보의 보유 및 이용기간, 파기절차 및 방법
4. 개인정보 처리위탁에 관한 사항
5. 이용자 및 법정대리인의 권리와 그 행사방법
6. 쿠키(cookie)의 운영에 관한 사항
7. 개인정보관련 기술적-관리적 대책
8. 개인정보보호책임자의 성명, 고충처리부서의 명칭과 연락처
9. 개인정보 침해 관련 상담 및 신고


1. 개인정보의 수집목적 및 이용목적
"개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 연락처 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.

회사는 회원관리, 재화 또는 서비스 관리 및 제공, 신상품이나 이벤트 정보 등 최신 정보의 안내, 서비스의 개선을 위하여 이용자들의 개인정보를 수집 및 이용하고 있습니다.


2. 개인정보 항목 및 수집방법
회사는 이용자들이 회원서비스를 이용하기 위해 회원으로 가입할 때 및 서비스 이용 중에 서비스 제공을 위한 정보들을 수집하고 있습니다. 회사는 이용자의 개인정보를 수집함에 있어서 적법한 수단에 의하여 서비스 제공에 직접적으로 필요한 최소한의 정보만을 수집합니다. 회원가입 및 물품의 구매시 수집되는 개인정보는 아래와 같습니다.

수집방법 수집항목
온·오프라인으로 회원 가입 시 정보주체가 직접 제공
온라인(필수항목): 성명, 생년월일, ID 및 비밀번호, 휴대전화번호, 전자우편주소, CI
오프라인: 성명, 생년월일, 성별, 휴대전화번호, 전자우편주소, 주소
온라인으로 제품 구매 시 이용자들이 직접 입력 필수: 주문자, 수취인, 주소, 휴대전화번호, 결제정보
선택: 전화번호
온라인 서비스 이용 과정에서 자동으로 수집 IP 주소, 쿠키, 서비스 이용 기록

3. 개인정보의 보유 및 이용기간, 파기절차 및 그 방법
회사는 이용자의 회원 탈퇴 시 지체 없이 그 개인정보를 파기합니다. 다만, 이용자에게 별도의 동의를 얻은 경우 또는 아래와 같이 관련법령의 규정에 의하여 보관할 필요성이 있는 경우는 파기하지 아니하고 해당 기간동안 보관합니다.

* 전자상거래 등에서 소비자 보호에 관한 법률


• - 계약 또는 청약철회 등에 관한 기록: 5년 보관
• - 대금결제 및 재화 등의 공급에 관한 기록: 5년 보관
• - 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 보관

* 통신비밀보호법


• - 로그인 기록: 3개월
회사는 개인정보 파기 시 종이에 출력된 개인정보는 분쇄기로 분쇄하여 파기합니다. 전자적 파일 형태로 저장된 개인정보는 기록을 복구 또는 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.


4. 개인정보 처리위탁
회사는 서비스의 계약이행을 위하여 필요한 개인정보 처리 위탁을 하고 있으며 다음에 기재된 위탁업무 수행 목적 외에는 개인정보의 처리를 하지 않습니다. 개인정보의 처리 위탁을 받은 자와 위탁사항 등은 다음과 같습니다.

위탁을 받는 자 (수탁자) 위탁을 하는 업무의 내용
(주)가비아씨엔에스 회원가입, 상품 발송, A/S접수 및 처리, SMS 발송 업무, 행태정보 수집
NICE평가정보㈜ 회원가입 및 본인 확인 인증
㈜디앤디랩 시스템 및 사이트 위탁 운영, 온라인 쇼핑몰 개발 및 운영 유지보수
㈜세원셀릭, ㈜세원아토스 주문 수집
SLS스마트물류
롯데글로벌로지스㈜
로젠㈜ 상품배송 및 배송 위치, 도착 정보 등의 서비스 제공
네이버㈜ 결제처리 및 결제도용 방지
엔에이치엔한국사이버결제㈜ 결제처리(가상계좌, 계좌이체, 에스크로 가상계좌, 신용카드 및 기타 결제수단, 환불계좌 인증) 및 결제도용 방지
㈜대진미화 제품의 수선, 수선 비용 안내
㈜카카오 SMS 및 최신 정보 발송

회사는 원활한 서비스의 제공을 위하여 다음과 같이 개인정보를 해외에 소재한 수탁업체의 서버에 보관하고자 개인정보를 국외로 이전하며 다음에 기재된 위탁업무 수행 목적 외에는 개인정보의 처리를 하지 않습니다.

수탁업체 Microsoft Corporation

정보관리책임자 연락처 .

이전되는 개인정보 항목 제2조에 규정된 개인정보

개인정보가 이전되는 국가 홍콩

이전 일시 및 방법 업무위탁일: 2021. 2. 1.
각 개인정보 이전일: 개인정보의 수집 시
위탁업무의 목적 고객 관계관리(CRM), 데이터 보관
개인정보의 보유 및 이용기간 제3조에 규정된 보유 및 이용기간 또는 업무위수탁계약 종료 시까지


5. 이용자 및 법정대리인의 권리와 그 행사방법
이용자는 언제든지 회사 홈페이지에 로그인하여 회원 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 전자우편, 팩스를 통하여 아래 사항에 대한 열람이나 제공을 요구할 수 있습니다.


- 회사가 이용자의 개인정보를 이용하거나 제3자에게 제공한 현황
- 이용자가 회사에게 개인정보 수집ㆍ이용ㆍ제공 등의 동의를 한 현황
이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다.

이용자는 회원등록 탈퇴(‘마이페이지’ 메뉴->’회원탈퇴’ 메뉴)를 통하여 개인정보의 수집 및 이용 동의를 철회할 수 있습니다.

만 14세 미만 아동의 경우, 법정대리인이 본 조에 따른 권리를 행사할 수 있습니다.


6. 쿠키(cookie)의 운영에 관한 사항
회사는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 회사는 이용자들에게 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 ID에 대한 정보를 찾아냅니다. 쿠키는 이용자의 컴퓨터는 식별하지만 이용자를 개인적으로 식별하지는 않습니다.

이용자들은 쿠키에 대하여 사용여부를 선택할 수 있습니다. 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용할 수도 있고, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용할 수 없습니다.



7. 개인정보관련 기술적 관리적 대책
회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.

이용자들의 개인정보는 비밀번호에 의해 철저히 보호되고 있으며, 회사는 이용자들의 비밀정보를 암호화하고 있습니다. 또한 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호알고리즘 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 안정성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.


8. 개인정보정보보호책임자의 성명, 고충처리부서의 명칭과 연락처
회사는 아래와 같이 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 보호책임자를 지정하고 있으며, 아래 기재된 부서의 연락처로 개인정보와 관련된 권리를 행사하실 수 있습니다.

개인정보 보호책임자
이름: 신현석
부서: E-commerce
직위: 차장
전화: 1544-6486
팩스: 02-431-7651
e-mail: korea.ecommerce@drmartens.com


9. 개인정보 침해 관련 상담 및 신고
개인정보 침해에 관한 상담이 필요한 경우에는 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.

개인정보침해신고센터
전화: 국번없이 118(ARS 내선 2번) (https://privacy.kisa.or.kr/)
개인정보 분쟁조정위원회
전화: 1833-6972 (www.kopico.go.kr)
대검찰청 사이버안전국
전화: 국번없이 1301 (http://www.spo.go.kr)
경찰청 사이버안전국
전화: 국번없이 182 (http://cyberbureau.police.go.kr)


부칙
본 개인정보처리방침은 2021. 02. 19.부터 적용됩니다.

→이전 개인정보 취급방침 보기 (2020.2.11 이전)
→이전 개인정보 취급방침 보기 (2021.2.19 이전)</textarea></div>
						</div>
		</div>
	</div>
 <jsp:include page="/WEB-INF/JSP/include/footer.jsp" />